<!doctype html>
<html lang="en">

  <head>
    <meta charset="utf-8">
    <title>Pikify</title>
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <meta name="description" content="Bootstrap HTML template and UI kit by Medium Rare">
    <!-- Begin loading animation -->
    <link href="assets/css/loaders/loader-pulse.css" rel="stylesheet" type="text/css" media="all" />
    <!-- End loading animation -->
    <link href="assets/css/theme.css" rel="stylesheet" type="text/css" media="all" />
    <link href="https://fonts.googleapis.com/css?family=Nunito:400,400i,600,700&display=swap" rel="stylesheet">
  </head>

  <body>
    <div class="loader">
      <div class="loading-animation"></div>
    </div>

     <div class="navbar-container" style="min-height: 77.7813px;">
      <nav class="navbar navbar-expand-lg navbar-light position-fixed" data-sticky="top" style="max-width: 358px; top: 0px;">
        <div class="container">
          <a class="navbar-brand navbar-brand-dynamic-color fade-page" href="index.html">
            <img src="/assets/img/logos/logo-header.png">
          </a>
          <div class="d-flex align-items-center order-lg-3">
            
            <button aria-expanded="false" aria-label="Toggle navigation" class="navbar-toggler" data-target=".navbar-collapse" data-toggle="collapse" type="button">
              <svg xmlns="http://www.w3.org/2000/svg" width="24" height="24" viewBox="0 0 24 24" fill="none" class="injected-svg navbar-toggler-open icon icon-sm" data-src="assets/img/icons/interface/icon-menu.svg" xmlns:xlink="http://www.w3.org/1999/xlink">
<path d="M3 12H21" stroke="#2C3038" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"></path>
<path d="M3 6H21" stroke="#2C3038" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"></path>
<path d="M3 18H21" stroke="#2C3038" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"></path>
</svg>
              <svg xmlns="http://www.w3.org/2000/svg" width="24" height="24" viewBox="0 0 24 24" fill="none" class="injected-svg navbar-toggler-close icon icon-sm" data-src="assets/img/icons/interface/icon-x.svg" xmlns:xlink="http://www.w3.org/1999/xlink">
<path d="M18 6L6 18" stroke="#2C3038" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"></path>
<path d="M6 6L18 18" stroke="#2C3038" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"></path>
</svg>
            </button>
          </div>
          <div class="collapse navbar-collapse order-3 order-lg-2 justify-content-lg-end" id="navigation-menu">
            <ul class="navbar-nav my-3 my-lg-0">
              <li class="nav-item">
                <div class="dropdown">
                  <a aria-expanded="false" aria-haspopup="true" class=" nav-link nav-item" data-toggle="dropdown-grid" href="index.html" role="button">Inicio</a>
                  
                </div>
              </li>
              <li class="nav-item">
                <div class="dropdown">
                  <a aria-expanded="false" aria-haspopup="true" class=" nav-link nav-item" data-toggle="dropdown-grid" href="index.html#servicios" role="button">Servicios</a>
                  
                </div>
              </li>
              
              <li class="nav-item">
                <div class="dropdown">
                  <a aria-expanded="false" aria-haspopup="true" class="dropdown-toggle nav-link nav-item arrow-bottom" data-toggle="dropdown-grid" href="contacto.html" role="button">Contacto</a>
                  <div class="row dropdown-menu" style="left: 0px;">
                    <div class="col-auto" data-dropdown-content="" style="left: 0px;">
                      <div class="dropdown-grid-menu"><a href="contacto.html" class="dropdown-item fade-page">Contacto</a><a href="index.html#preguntas-frecuentes" class="dropdown-item">FAQ's</a>
                      </div>
                    </div>
                  </div>
                </div>
              </li>
              
            </ul>
          </div>
        </div>
      </nav>
    </div>
    

    <section class="bg-light">
      <div class="container">
        <div class="row justify-content-center">
          <div class="col-xl-8 col-lg-9 col-md-11">
            <div class="card card-body shadow">
              <div class="d-flex flex-column justify-content-between align-items-start pb-4 mb-4 mb-md-5 border-bottom">
                <div class="mb-3">
                  <h1 class="mb-2">Política de privacidad, Protección de Datos y Política de Cookies</h1>
                  <div class="lead">Actualizado Enero 2020</div>
                  <hr>
                
             <article class="article">
                <p class="c2"><span class="c9">Pol&iacute;tica de Privacidad, Protecci&oacute;n de Datos y Pol&iacute;tica de Cookies</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Pikify Multimedia, S.L., en adelante PIKIFY, conforme a la legislaci&oacute;n vigente en materia de Protecci&oacute;n de Datos de Car&aacute;cter Personal, informa a los Usuarios de su plataforma online, acerca de la Pol&iacute;tica de Privacidad y Protecci&oacute;n de Datos que aplicar&aacute; en el tratamiento de los datos personales que el Usuario facilite voluntariamente al acceder al Sitio www.pikify.com.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">El Usuario, al proporcionar a PIKIFY sus datos de car&aacute;cter personal a trav&eacute;s de los formularios electr&oacute;nicos de la Web consiente expresamente que PIKIFY o cualquiera de sus filiales pueda tratar esos datos en los t&eacute;rminos de esta cl&aacute;usula de Pol&iacute;tica de Privacidad y Protecci&oacute;n de Datos y para los fines aqu&iacute; expresados.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Antes de registrase en PIKIFY, los Usuarios deben leer la presente Pol&iacute;tica de Privacidad y Protecci&oacute;n de Datos. Al marcar el bot&oacute;n &ldquo;registrarse&rdquo;, los Usuarios afirman que han le&iacute;do y que consienten expresamente las presente Pol&iacute;tica de Privacidad de Datos.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Al registrarse, los Usuarios deber&aacute;n proporcionar algunos datos para la creaci&oacute;n de su cuenta y la edici&oacute;n de su perfil. &Eacute;stos deber&aacute;n proporcionar los siguientes datos: nombre de Usuario, correo electr&oacute;nico, n&uacute;mero de tel&eacute;fono y tarjeta de cr&eacute;dito. </span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Una vez completado el registro, todo Usuario podr&aacute; acceder a su perfil y completarlo y/o editarlo seg&uacute;n estime conveniente. La informaci&oacute;n y datos facilitados por el Usuario estar&aacute;n en todo momento disponibles en su cuenta de usuario y podr&aacute;n ser modificados por el Usuario a trav&eacute;s de la opci&oacute;n editar perfil.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">El Usuario se compromete a introducir datos reales y veraces. Asimismo, ser&aacute; el &uacute;nico responsable de los da&ntilde;os y perjuicios que PIKIFY o a cualquiera de sus filiales o terceros pudieran sufrir como consecuencia de la falta de veracidad, inexactitud, falta de vigencia y autenticidad de los datos facilitados.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Los datos recabados por PIKIFY o cualquiera de sus filiales, ser&aacute;n exclusivamente utilizados para la consecuci&oacute;n del objeto definido en las Condiciones Generales de Uso de la Web que pueden ser consultadas aqu&iacute;.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">&nbsp; &nbsp; &nbsp; &nbsp;Legislaci&oacute;n aplicable a los datos personales de los Usuarios (Protecci&oacute;n de Datos de car&aacute;cter Personal).</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">&nbsp; &nbsp; &nbsp; &nbsp;&iquest;Qui&eacute;n es el responsable de los Datos que usted nos facilita?</span></p><p class="c2"><span class="c0">&nbsp; &nbsp; &nbsp; &nbsp;&iquest;Qu&eacute; informaci&oacute;n recopila PIKIFY?</span></p><p class="c2"><span class="c0">&nbsp; &nbsp; &nbsp; &nbsp;&iquest;Con qu&eacute; finalidad se recopilan los datos?</span></p><p class="c2"><span class="c0">&nbsp; &nbsp; &nbsp; &nbsp;&iquest;Comparte PIKIFY la informaci&oacute;n que recopila?</span></p><p class="c2"><span class="c0">&nbsp; &nbsp; &nbsp; &nbsp;&iquest;Qu&eacute; derechos tienen los Usuarios?</span></p><p class="c2"><span class="c0">&nbsp; &nbsp; &nbsp; &nbsp;&iquest;C&oacute;mo protegemos los datos de los Usuarios de Pikify?</span></p><p class="c2"><span class="c0">&nbsp; &nbsp; &nbsp; &nbsp;Notificaciones y modificaciones</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">&nbsp; &nbsp;Legislaci&oacute;n aplicable a los datos personales de los Usuarios (Protecci&oacute;n de Datos de car&aacute;cter Personal).</span></p><p class="c2"><span class="c0">PIKIFY manifiesta su compromiso de cumplir con la legislaci&oacute;n vigente en cada momento en materia de protecci&oacute;n de datos. Se informa a los usuarios que los datos de car&aacute;cter personal que sean facilitados en la Web ser&aacute;n objeto de tratamiento automatizado y pasar&aacute;n a formar parte de los ficheros titularidad de PIKIFY, siendo &eacute;ste el responsable del tratamiento PIKIFY para las finalidades propias de gesti&oacute;n de usuarios registrados en la Plataforma de PIKIFY.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Informaci&oacute;n b&aacute;sica sobre Protecci&oacute;n de Datos</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Identidad</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Pikify Multimedia, S.L. - CIF: B67493205</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Finalidad: Gesti&oacute;n y prestaci&oacute;n de servicios solicitados</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Legitimaci&oacute;n: Cumplimiento de la relaci&oacute;n contractual, inter&eacute;s leg&iacute;timo y consentimiento del Usuario</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Derechos: Acceder, rectificar y suprimir los datos, as&iacute; como otros derechos, como se explica en la informaci&oacute;n adicional.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Informaci&oacute;n Adicional: Puede consultar la informaci&oacute;n adicional y detallada sobre Protecci&oacute;n de datos en los apartados siguientes.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">De acuerdo con la legislaci&oacute;n aplicable, a continuaci&oacute;n, se detalla la Pol&iacute;tica de Privacidad que PIKIFY utiliza en el tratamiento de los datos de los Usuarios que se registran en la Plataforma.</span></p><p class="c1"><span class="c0"></span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">&nbsp; &nbsp;&iquest;Qui&eacute;n es el responsable de los Datos que usted nos facilita?</span></p><p class="c2"><span class="c0">Toda la informaci&oacute;n personal que facilite o se recoja a trav&eacute;s de www.pikify.com, ser&aacute; tratada por PIKIFY como responsable del tratamiento, mostr&aacute;ndose a continuaci&oacute;n sus datos de contacto.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Responsable del tratamiento de sus datos</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Identidad</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Pikify Multimedia, S.L., S.L.- CIF: B67493205</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Direcci&oacute;n Postal: C/ Victor Catal&agrave; 10-12, 2&ordm;3&ordf;, 08173, Barcelona.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Tel&eacute;fono: (+34) 637 175 953</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Formulario de Contacto: https://pikify.com/contacto/</span></p><p class="c1"><span class="c0"></span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">&nbsp; &nbsp;&iquest;Qu&eacute; informaci&oacute;n recopila PIKIFY?</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">La informaci&oacute;n que recibimos por parte de los Usuarios se recopila como exponemos a continuaci&oacute;n.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">PIKIFY recopila informaci&oacute;n del Usuario que &eacute;ste aporta directamente y otra que es facilitada de forma indirecta mediante el uso de la plataforma de PIKIFY</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">&nbsp; &nbsp;a) Informaci&oacute;n los Usuarios nos facilitan directamente:</span></p><p class="c1"><span class="c0"></span></p><ul class="c5 lst-kix_list_1-0 start"><li class="c2 c4"><span class="c0">Datos de Registro: la informaci&oacute;n que el Usuario nos facilita cuando se crea una cuenta en la Plataforma de PIKIFY: Nombre de usuario y correo electr&oacute;nico.</span></li><li class="c2 c4"><span class="c0">Informaci&oacute;n del Perfil del Usuario: la informaci&oacute;n que el Usuario a&ntilde;ade en la Plataforma a efectos de poder utilizar el servicio de PIKIFY, esto es, el tel&eacute;fono m&oacute;vil y la direcci&oacute;n de reserva del Usuario. El Usuario puede ver y editar los datos personales de su perfil cuando estime oportuno. PIKIFY no almacena los datos de la tarjeta de cr&eacute;dito del Usuario, pero &eacute;stos se facilitan a prestadores de servicios de pago electr&oacute;nico con licencia, que recibir&aacute;n directamente los datos incluidos y los almacenar&aacute;n para facilitar el proceso de pago al Usuario y gestionar&aacute;n el mismo en nombre de PIKIFY. En ning&uacute;n caso estos datos se almacenan en los servidores de PIKIFY. El Usuario podr&aacute;, en cualquier momento, eliminar los datos de sus tarjetas vinculados a su cuenta. Con esa acci&oacute;n, el proveedor de servicios proceder&aacute; al borrado de los datos y ser&aacute; necesario volver a introducirlos o seleccionarlos para poder realizar nuevos pedidos a trav&eacute;s de la Plataforma. En cualquier momento el Usuario podr&aacute; solicitar las pol&iacute;ticas de privacidad de estos proveedores.</span></li><li class="c2 c4"><span class="c0">Informaci&oacute;n adicional que el Usuario quiere compartir: la informaci&oacute;n que podr&iacute;a facilitar el Usuario a PIKIFY con otros fines. Por ejemplo, una fotograf&iacute;a suya o la direcci&oacute;n de facturaci&oacute;n, en caso de solicitar recibir facturas de PIKIFY.</span></li><li class="c2 c4"><span class="c0">Informaci&oacute;n acerca de las comunicaciones realizadas con PIKIFY: PIKIFY tendr&aacute; acceso a informaci&oacute;n que los Usuarios faciliten para la resoluci&oacute;n de dudas o quejas sobre el uso de la plataforma, ya sea a trav&eacute;s del formulario de contacto, mediante correo electr&oacute;nico o a trav&eacute;s del servicio de atenci&oacute;n al cliente de forma telef&oacute;nica.</span></li><li class="c2 c4"><span class="c0">En determinados casos, y basado en el inter&eacute;s leg&iacute;timo y la obligaci&oacute;n de Pikify de controlar todas las actuaciones que podr&iacute;an derivar en fraude o en la comisi&oacute;n de alg&uacute;n delito relacionado con los elementos de pago utilizados por los usuarios, Pikify podr&aacute; solicitar al usuario una copia de su DNI as&iacute; como de la tarjeta de cr&eacute;dito utilizada para la solicitud del encargo. Todos los datos ser&aacute;n, en cualquier caso, tratados por Pikify con la &uacute;nica finalidad de cumplimiento de las funciones de vigilancia y prevenci&oacute;n del fraude y ser&aacute;n almacenados en tanto la relaci&oacute;n con el usuario se mantenga vigente, as&iacute; como incluso en el periodo posterior en tanto no prescriba el derecho del usuario o PIKIFY a presentar reclamaciones o acciones legales relativas al pago de los servicios solicitados a trav&eacute;s de PIKIFY.</span></li><li class="c2 c4"><span class="c0">El tratamiento de estos datos por parte de PIKIFY es necesario para poder cumplir con la relaci&oacute;n contractual que se establece. Si el Usuario no los facilita, los servicios solicitados podr&aacute;n no estar disponibles y PIKIFY no podr&aacute; prestarlos.</span></li><li class="c2 c4"><span class="c0">Las fotograf&iacute;as realizadas por el fot&oacute;grafo: PIKIFY almacenar&aacute; durante 20 d&iacute;as las fotograf&iacute;as del USUARIO para que se las descargue este desde su cuenta personal en la plataforma. </span></li></ul><p class="c1 c8"><span class="c0"></span></p><p class="c2"><span class="c0">&nbsp; &nbsp;b) Informaci&oacute;n que los Usuarios nos facilitan indirectamente:</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">- Datos derivados del Uso de la Plataforma: PIKIFY recolecta los datos derivados del Uso de la Plataforma por parte del Usuario cada vez que &eacute;ste interact&uacute;a con la Plataforma.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">- Datos de la plataforma y del dispositivo: </span></p><p class="c1"><span class="c0"></span></p><ul class="c5 lst-kix_list_2-0 start"><li class="c2 c4"><span class="c0">Direcci&oacute;n IP de Internet que utiliza el Usuario para conectarse a Internet con su ordenador o m&oacute;vil.</span></li><li class="c2 c4"><span class="c0">Informaci&oacute;n de su ordenador o m&oacute;vil, como su conexi&oacute;n a Internet, su tipo de navegador, la versi&oacute;n y el sistema operativo, y el tipo de dispositivo.</span></li><li class="c2 c4"><span class="c0">El clickstream completo de localizadores de recursos Uniformes (URL), incluyendo la fecha y la hora.</span></li><li class="c2 c4"><span class="c0">Datos de la cuenta del Usuario: la informaci&oacute;n de las reservas realizadas por parte del Usuario, as&iacute;, como las valoraciones y/o comentarios que realice acerca de los mismos.</span></li><li class="c2 c4"><span class="c0">El historial de navegaci&oacute;n y las preferencias del Usuario.</span></li></ul><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">- Datos derivados del origen del Usuario: si el Usuario llega a la Plataforma de PIKIFY a trav&eacute;s de una fuente externa (como ser&iacute;a por ejemplo un enlace de otra p&aacute;gina web o de una red social), PIKIFY recopila los datos de la fuente de la que procede el Usuario de PIKIFY.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">- Datos derivados de la gesti&oacute;n de incidencias: si el Usuario se dirige a la Plataforma de PIKIFY a trav&eacute;s del Formulario de Contacto o a trav&eacute;s del tel&eacute;fono de PIKIFY, PIKIFY recopilar&aacute; los mensajes recibidos en el formato utilizado por el Usuario y los podr&aacute; utilizar y almacenar para gestionar incidencias presentes o futuras.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">- Datos derivados de las &ldquo;cookies&rdquo;: PIKIFY utiliza cookies propias y de terceros para facilitar la navegaci&oacute;n a sus usuarios y con fines estad&iacute;sticos (ver Pol&iacute;tica de Cookies).</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">- Datos derivados de terceros externos: PIKIFY podr&iacute;a recopilar informaci&oacute;n o datos de car&aacute;cter personal de terceros externos &uacute;nicamente si el Usuario autoriza a esos terceros a compartir la informaci&oacute;n citada con PIKIFY. Por ejemplo, en caso de que el Usuario se cree una cuenta a trav&eacute;s de su Facebook, Facebook podr&iacute;a cedernos datos de car&aacute;cter personal de dicho Usuario en caso de que &eacute;ste los tuviera en su perfil de Facebook (nombre, genero, edad&hellip;).</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Del mismo modo, si el usuario accede a PIKIFY a trav&eacute;s de los productos y servicios ofrecidos por Google, &eacute;ste podr&aacute; enviar datos de navegaci&oacute;n del Usuario a PIKIFY, con el acceso a la plataforma a trav&eacute;s de los enlaces creados por Google.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">La informaci&oacute;n facilitada por el tercero externo podr&aacute; ser controlada por el Usuario seg&uacute;n &nbsp; la propia pol&iacute;tica de privacidad del tercero externo.</span></p><p class="c1"><span class="c0"></span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">&nbsp; &nbsp;&iquest;Con qu&eacute; finalidad se recopilan los datos?</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">1.- Utilizar la Plataforma de PIKIFY</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">1.1.-PIKIFY utiliza los datos que recopila de los Usuarios para que puedan acceder y comunicarse con la plataforma de PIKIFY y para prestar los servicios que soliciten a trav&eacute;s de su cuenta en la Plataforma PIKIFY, seg&uacute;n el mecanismo descrito en los &ldquo;T&eacute;rminos de Uso&rdquo;. Durante la ejecuci&oacute;n de un pedido los datos podr&aacute;n utilizarse:</span></p><p class="c1"><span class="c0"></span></p><ul class="c5 lst-kix_list_3-0 start"><li class="c2 c4"><span class="c0">Por el Fot&oacute;grafo quien realiza el mandato de realizaci&oacute;n del servicio.</span></li></ul><p class="c1"><span class="c0"></span></p><ul class="c5 lst-kix_list_3-0"><li class="c2 c4"><span class="c0">Por los servicios de Atenci&oacute;n al Cliente contratados por Pikify a los efectos de advertir al Usuario sobre posibles incidencias o solicitarle el porqu&eacute; de una valoraci&oacute;n negativa del servicio. PIKIFY podr&aacute; utilizar los datos facilitados a los efectos de gestionar las incidencias que pudieran producirse en la prestaci&oacute;n de servicios.</span></li></ul><p class="c1"><span class="c0"></span></p><ul class="c5 lst-kix_list_3-0"><li class="c2 c4" id="h.gjdgxs"><span class="c0">Tambi&eacute;n se utilizar&aacute;n para mostrar al Usuario las reservas realizadas a trav&eacute;s de la plataforma y para que el Usuario pueda dar su opini&oacute;n sobre los servicios prestados por Pikify.</span></li></ul><p class="c1"><span class="c0"></span></p><ul class="c5 lst-kix_list_3-0"><li class="c2 c4"><span class="c0">Por la Plataforma de pago a los efectos de que estos puedan cargar el importe en su cuenta.</span></li></ul><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">1.2- PIKIFY podr&aacute; utilizar los datos personales que el Usuario le facilita para realizar comunicaciones v&iacute;a correo electr&oacute;nico y/o enviar SMS al Usuario acerca de la operativa del servicio. PIKIFY enviar&aacute; mensajes al m&oacute;vil del Usuario con informaci&oacute;n relativa al estado de la reserva y PIKIFY enviar&aacute; un resumen/ recibo de la reserva y del precio de la misma al correo electr&oacute;nico del Usuario. Al registrarse en la Plataforma se entender&aacute; que el Usuario acepta la presente Pol&iacute;tica de Privacidad y que, por lo tanto, autoriza a PIKIFY para realizar ambas comunicaciones.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">1.3.- PIKIFY tambi&eacute;n utiliza la informaci&oacute;n para investigar y analizar c&oacute;mo mejorar los servicios que presta a los Usuarios, as&iacute; como para desarrollar y mejorar las caracter&iacute;sticas del servicio que ofrece. Internamente, PIKIFY utiliza la informaci&oacute;n con fines estad&iacute;sticos a efectos de analizar el comportamiento y las tendencias de los Usuarios, de comprender c&oacute;mo los Usuarios utilizan la Plataforma de PIKIFY, y de gestionar y mejorar los servicios ofrecidos, incluyendo la posibilidad de a&ntilde;adir nuevos distintivos a la Plataforma.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Los anteriores tratamientos son necesarios para la ejecuci&oacute;n del contrato que los Usuarios han suscrito con Pikify mediante los T&eacute;rminos y Condiciones al registrarse en la Plataforma Pikify. La ejecuci&oacute;n de dicho contrato es la base que legitima a Pikify para tratar sus datos por &eacute;l o por dichos terceros a los efectos de prestar los servicios que solicitan los Usuarios a trav&eacute;s de la Plataforma.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">2. - Garantizar la seguridad y un entorno adecuado para la segura prestaci&oacute;n de servicios</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">2.1.- PIKIFY podr&aacute; utilizar los datos a efectos de velar por el buen uso de los servicios solicitados en su Plataforma.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">2.2.- PIKIFY tambi&eacute;n puede utilizar la informaci&oacute;n de los Usuarios con el prop&oacute;sito de detectar e investigar fraudes, as&iacute; como otras actividades ilegales y quebrantamientos potenciales de nuestros &ldquo;T&eacute;rminos de Uso&rdquo;. A tal efecto, Pikify podr&aacute; compartir datos del usuario con plataformas que analicen las operaciones de fraude.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Pikify podr&aacute; hacer uso de la informaci&oacute;n que los Usuarios para los tratamientos descritos por el inter&eacute;s leg&iacute;timo consistente en proteger el buen uso de la Plataforma, cumplir con la legislaci&oacute;n aplicable, as&iacute; como garantizar la correcta y segura prestaci&oacute;n de servicios.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">3.- Promoci&oacute;n y realizaci&oacute;n de ofertas comerciales (online y offline)</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Pikify utiliza tecnolog&iacute;a de terceros integrada en su Plataforma a los efectos de recabar sus datos y preferencias y utilizarlos con sistemas de CRM y tecnolog&iacute;a avanzada en beneficio de los Usuarios. As&iacute;, mediante la informaci&oacute;n recabada se realizar&aacute;n los siguientes tratamientos de sus datos:</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">3.1.- PIKIFY, podr&aacute; enviar al correo electr&oacute;nico de los Usuarios mensajes promocionales y/o ofertas relativas al servicio que ofrece y que pudieran interesar al Usuario. Pikify podr&aacute; medir y personalizar dicha publicidad en funci&oacute;n de las preferencias de los Usuarios de Pikify. Si el Usuario de Pikify desea no recibir la citada informaci&oacute;n y/o comunicaciones comerciales, podr&aacute; optar en cualquier momento a la opci&oacute;n de &ldquo;Cancelar la suscripci&oacute;n&rdquo; en el propio correo electr&oacute;nico, y consecuentemente, PIKIFY cesar&aacute; inmediatamente en el env&iacute;o de la citada informaci&oacute;n.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">3.2.- PIKIFY tambi&eacute;n podr&aacute; enviar al Usuario mensajes y/o ofertas relativas a dichos servicios mediante notificaciones &ldquo;push&rdquo; o sms a su tel&eacute;fono m&oacute;vil de dichos mensajes promocionales y/o ofertas. Si el Usuario de PIKIFY desea no recibir las comunicaciones comerciales del presente punto y el anterior 3.1., el Usuario podr&aacute; eliminarlas de forma conjunta poni&eacute;ndose en contacto con nosotros en hola@pikify.com.</span></p><p class="c1"><span class="c0"></span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">3.3.- Mediante el uso de la Plataforma de Pikify, los Usuarios tambi&eacute;n podr&aacute;n recibir comunicaciones comerciales de terceros asociados con la Plataforma como Facebook y Google, todo ello en funci&oacute;n de las preferencias de privacidad que el Usuario tenga en dichas Plataformas.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Los anteriores tratamientos se realizar&aacute;n en virtud del inter&eacute;s leg&iacute;timo de Pikify de realizar actividades de &ldquo;marketing&rdquo; en beneficio de los Usuarios, tal y como se describe en el siguiente punto. Conviene mencionar que los Usuarios podr&aacute;n hacer uso de su centro de gesti&oacute;n de privacidad a los efectos de dar de baja los servicios de &ldquo;marketing&rdquo; online o cancelar su cuenta.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">4.- Compartir los datos de los Usuarios con terceros</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">4.1- Como se ha descrito en el anterior punto 3.4., si el Usuario conecta su cuenta de PIKIFY a otra red social o a la plataforma de un tercero, PIKIFY podr&iacute;a utilizar la informaci&oacute;n cedida a esa red social o tercero, siempre que dicha informaci&oacute;n se haya puesto a disposici&oacute;n de PIKIFY cumpliendo con la pol&iacute;tica de privacidad de dicha red social o plataforma de tercero.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">4.2.- Si la propiedad de PIKIFY cambiara o la mayor parte de sus activos fueran adquiridos por un tercero, los Usuarios son informados que PIKIFY transferir&aacute; sus datos a las entidades del adquirente con la finalidad de seguir prestando los servicios objeto del tratamiento de datos. El nuevo responsable comunicar&aacute; a los Usuarios sus datos de identificaci&oacute;n. PIKIFY manifiesta que cumplir&aacute; con el deber de informaci&oacute;n a la Autoridad de Control pertinente en caso de que las situaciones citadas ocurrieran, y comunicar&aacute; a los Usuarios el cambio de responsable en el momento en que se produzca. El presente tratamiento se realizar&aacute; en virtud del contrato suscrito con Pikify.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">4.3.- Cuando un Usuario, inserta en la Plataforma de Pikify su n&uacute;mero de tarjeta, &eacute;sta se almacena directamente por nuestras Plataformas de Pago, quienes permitir&aacute;n que el cobro de la cuenta del Usuario. Dicho tratamiento se realizar&aacute; en tanto resulta necesario para poder ejecutar el contrato suscrito entre el Usuario y Pikify por los T&eacute;rminos y Condiciones de la Plataforma.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">4.4.- Con su consentimiento expl&iacute;cito, Pikify podr&aacute; transferir sus datos personales a terceros asociados con Pikify siempre y cuando el Usuario hubiera aceptado expresa, informada e inequ&iacute;vocamente dicha cesi&oacute;n de datos y conociera el prop&oacute;sito y destinatario de los mismos.</span></p><p class="c1"><span class="c0"></span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">&iquest;Comparte PIKIFY la informaci&oacute;n que recopila?</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Como se ha indicado en el apartado anterior, los datos de car&aacute;cter personal que PIKIFY recopile ser&aacute;n exclusivamente utilizados para la consecuci&oacute;n del objeto definido en los &ldquo;T&eacute;rminos de Uso&rdquo;.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Para el correcto desarrollo de la relaci&oacute;n contractual y la excelencia en la prestaci&oacute;n del servicio, as&iacute; como por el inter&eacute;s leg&iacute;timo de PIKIFY, compartir&aacute; ciertos datos de car&aacute;cter personal de los Usuario con:</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">- Empresas de seguridad y Fuerzas y Cuerpos de Seguridad: PIKIFY podr&aacute; divulgar informaci&oacute;n personal y datos de cuentas de nuestros clientes cuando crea que su divulgaci&oacute;n es necesaria para el cumplimiento de la ley, para hacer cumplir o aplicar los &ldquo;T&eacute;rminos de Uso&rdquo; o para proteger los derechos, la propiedad o seguridad de PIKIFY, sus usuarios o terceros. Lo anterior incluye, por lo tanto, el intercambio de informaci&oacute;n con otras sociedades y organizaciones, as&iacute; como con Fuerzas y Cuerpos de Seguridad para la protecci&oacute;n contra el fraude y la reducci&oacute;n del riesgo de cr&eacute;dito.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">- Pasarela de pago: PIKIFY no almacena los datos de las tarjetas de cr&eacute;dito de los Usuarios. No obstante, los datos identificativos de la tarjeta de cr&eacute;dito/d&eacute;bito (n&uacute;mero y fecha de caducidad) se almacenan por el proveedor de servicios de pago escogido por PIKIFY, cuyas medidas de seguridad son elevadas en tanto es PC1 Compliant seg&uacute;n el Est&aacute;ndar de Seguridad de Datos para la Industria de Tarjeta de Pago o PCI DSS. </span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">- Previo requerimiento legal, PIKIFY podr&aacute; compartir informaci&oacute;n con organismos de autoridades ejecutivas y/o terceros con respecto a peticiones de informaci&oacute;n relativas a investigaciones de car&aacute;cter penal y presuntas actividades ilegales.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">- Prestadores de servicios para el control del fraude: PIKIFY compartir&aacute; los datos de los Usuarios con proveedores que ofrecen servicios de control del fraude, para estudiar el riesgo de las operaciones que se llevan a cabo.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">- Los datos de los Usuarios de PIKIFY no se transmitir&aacute;n a ning&uacute;n tercero a excepci&oacute;n de que (i) sea necesario para los servicios solicitados, en caso de que PIKIFY colabore con terceros (ii) cuando PIKIFY tenga autorizaci&oacute;n expresa e inequ&iacute;voca por parte del Usuario, (iii) cuando se solicite por parte de autoridad competente en el ejercicio de sus funciones (para investigar, prevenir o tomar acciones relativas a acciones ilegales) o (iv) por &uacute;ltimo, si lo requiere la ley.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">- Con el consentimiento del Usuario: a parte de lo establecido anteriormente, se informar&aacute; al Usuario en el caso de que cualquier informaci&oacute;n sobre el mismo, se ponga en conocimiento de los socios comerciales de la Plataforma con car&aacute;cter distinto a las finalidades expuestas en los T&eacute;rminos de Uso de PIKIFY, al objeto de que tenga la oportunidad de decidir que no se comparta su informaci&oacute;n.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">- Con el consentimiento del Usuario tambi&eacute;n: a terceros no socios comerciales, sin v&iacute;nculo con PIKIFY, siempre y cuando exista una autorizaci&oacute;n previa e inequ&iacute;voca por parte del Usuario.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Ninguna de las comunicaciones de datos anterior incluir&aacute; vender, alquilar, compartir o revelar de otro modo informaci&oacute;n personal de clientes con fines comerciales de modo contrario a los compromisos adquiridos en la presente Pol&iacute;tica de Privacidad.</span></p><p class="c1"><span class="c0"></span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">&iquest;Qu&eacute; derechos tienen los Usuarios?</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">- &iquest;Por cu&aacute;nto tiempo conservaremos sus datos?</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Los datos personales proporcionados se conservar&aacute;n mientras no se solicite su supresi&oacute;n por el interesado durante un plazo de 24 meses desde la &uacute;ltima interacci&oacute;n.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">En caso de retirar el consentimiento u oponerse al tratamiento, los datos se bloquear&aacute;n y dejar&aacute;n de tratarse, y se conservar&aacute;n por un plazo de 4 a&ntilde;os a efectos de poder reclamar o defendernos de posibles reclamaciones.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">- Derecho a retirar su consentimiento</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">En cualquier momento el Usuario podr&aacute; retirar su consentimiento para el tratamiento de datos por parte de PIKIFY.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Para su retirada bastar&aacute; con que el Usuario rellene y env&iacute;e el formulario de contacto presente en https://pikify.com/contacto/. La retirada del consentimiento podr&aacute; realizarse en cualquier momento por parte del interesado. Los Usuarios aceptan y consienten que la retirada del consentimiento implicar&aacute; que PIKIFY no pueda prestar los servicios propios de su Plataforma.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">- &iquest;A qu&eacute; informaci&oacute;n pueden acceder los Usuarios?</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">PIKIFY da al Usuario acceso a una gran cantidad de informaci&oacute;n sobre su cuenta y sus operaciones en www.pikify.com para que pueda ver, y en ciertos casos, actualizar dicha informaci&oacute;n.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Todo Usuario podr&aacute; acceder a su perfil y completarlo y/o editarlo seg&uacute;n estime conveniente. Como se ha indicado anteriormente, el Usuario podr&aacute; acceder y crear una cuenta a trav&eacute;s de su perfil de Facebook. La informaci&oacute;n y datos facilitados por el Usuario estar&aacute;n en todo momento disponibles en su cuenta de usuario y podr&aacute;n ser modificados por el Usuario a trav&eacute;s de la opci&oacute;n editar perfil.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">- &nbsp;Derechos de acceso, rectificaci&oacute;n, supresi&oacute;n, limitaci&oacute;n del tratamiento, oposici&oacute;n y derecho a la portabilidad de los datos</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">El derecho de acceso se concibe como el derecho que tiene el usuario a solicitar a PIKIFY si trata alg&uacute;n dato suyo, junto con la informaci&oacute;n que se establece en el art&iacute;culo 15 del Reglamento.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Seg&uacute;n establece el art&iacute;culo 16 del Reglamento, el Usuario podr&aacute; solicitar a PIKIFY la rectificaci&oacute;n de los datos presentes en su base de datos si &eacute;stos fueran incompletos.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">El derecho de supresi&oacute;n faculta al Usuario a solicitar a PIKIFY la supresi&oacute;n de sus datos personales en los casos previstos en el art&iacute;culo 17 del Reglamento.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Si el Usuario lo solicitara, en base a las condiciones del art&iacute;culo 18 del Reglamento, PIKIFY limitar&aacute; el uso de sus datos a lo establecido en ese art&iacute;culo.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">EL art&iacute;culo 20 del Reglamento regula el derecho a la portabilidad que tienen los Usuarios, que les permitir&aacute; solicitar a PIKIFY el env&iacute;o de todos los datos que tenga en un formato estructurado y de lectura autom&aacute;tica, pudiendo solicitar que los transmita a otro responsable que el mismo Usuario solicite.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">El Usuario tambi&eacute;n tendr&aacute; el derecho de oponerse al trato de los datos personales que tenga PIKIFY en su poder conforme se establece en el art&iacute;culo 21 del mismo Reglamento.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">El ejercicio de los mismos es personal&iacute;simo, por lo que ser&aacute; necesario que el afectado acredite su identidad. El ejercicio de estos derechos deber&aacute; realizarse por escrito firmado por el titular de los datos, con indicaci&oacute;n de su domicilio, adjuntando copia de su Documento Nacional de Identidad u otro documento acreditativo, dirigi&eacute;ndose a PIKIFY, a trav&eacute;s de su Formulario de Contacto o las oficinas de PIKIFY.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">- &iquest;Cu&aacute;les son las opciones que tienen los Usuarios?</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Como se ha indicado anteriormente, si el Usuario desea dejar de recibir correos electr&oacute;nicos de PIKIFY podr&aacute; ajustar sus suscripciones en la bandeja de correo electr&oacute;nico y presionar el bot&oacute;n &ldquo;Cancelar la Suscripci&oacute;n&rdquo;.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">A parte del ejercicio de los derechos anteriormente descritos, los Usuarios tienen el derecho a presentar una reclamaci&oacute;n ante la autoridad de control para el conocimiento de su pretensi&oacute;n.</span></p><p class="c1"><span class="c0"></span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">&iquest;C&oacute;mo protegemos los datos de los Usuarios?</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">PIKIFY ha adoptado las medidas de car&aacute;cter t&eacute;cnico y organizativas necesarias exigidas por la normativa vigente en materia de Protecci&oacute;n de Datos para mantener el nivel de seguridad requerido, seg&uacute;n la naturaleza de los datos personales tratados y las circunstancias del tratamiento, con el objeto de evitar, en la medida de lo posible y siempre seg&uacute;n el estado de la t&eacute;cnica, su alteraci&oacute;n, p&eacute;rdida, tratamiento o acceso no autorizado. Como se ha mencionado anteriormente, los datos personales facilitados no ser&aacute;n cedidos a terceros sin autorizaci&oacute;n previa por parte del titular de los mismos.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Modificaciones</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">PIKIFY se reserva el derecho a modificar esta Pol&iacute;tica de Privacidad de acuerdo con la legislaci&oacute;n aplicable en cada momento. Por ello, es recomendable que el usuario revise peri&oacute;dicamente esta Pol&iacute;tica de Privacidad con la finalidad de estar informado del tratamiento y la protecci&oacute;n de los datos personales, as&iacute; como de los derechos que le asisten.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">&nbsp;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Legislaci&oacute;n aplicable</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">La presente Pol&iacute;tica se regir&aacute; e interpretar&aacute; conforme a la legislaci&oacute;n espa&ntilde;ola, al igual que la resoluci&oacute;n de cualquier controversia o divergencia relacionada con el presente sitio Web. El uso de los servicios del presente sitio web, supone la aceptaci&oacute;n expresa de la jurisdicci&oacute;n espa&ntilde;ola.</span></p><p class="c1"><span class="c0"></span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c9">Pol&iacute;tica de Cookies</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">&iquest;Qu&eacute; son las cookies?</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Las cookies son peque&ntilde;os ficheros con informaci&oacute;n que se almacenan en tu navegador web al acceder y usar determinadas p&aacute;ginas web. Estos ficheros permiten que las p&aacute;ginas web puedan recuperar informaci&oacute;n sobre tus h&aacute;bitos y preferencias de navegaci&oacute;n o sobre el dispositivo desde el que te conectas.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">A pesar de que son fundamentales para prestar un buen servicio, en funci&oacute;n del tipo de informaci&oacute;n que contengan pueden resultar peligrosas para tu privacidad. Por este motivo, la legislaci&oacute;n espa&ntilde;ola ha establecido que para instalar determinados tipos de cookies en el navegador de los usuarios es necesario informar previamente y obtener el consentimiento de los mismos. Mediante la presente Pol&iacute;tica de cookies queremos informarte claramente y de modo suficiente sobre el tipo de cookies que empleamos en este sitio web.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">&iquest;Qu&eacute; tipo de cookies empleamos?</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">En esta web empleamos cookies con la finalidad de facilitar su navegaci&oacute;n y proporcionarle una mejor experiencia de navegaci&oacute;n. Las cookies que empleamos se pueden dividir en las siguientes categor&iacute;as:</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Seg&uacute;n desde donde son enviadas:</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Cookies propias: Son aquellas cookies que se env&iacute;an al equipo terminal del usuario desde un equipo o dominio gestionado por nosotros y desde el que se presta el servicio solicitado por el usuario.</span></p><p class="c2"><span class="c0">Cookies de terceros: Son aquellas cookies que se env&iacute;an a su navegador desde un equipo o dominio que no es gestionado por nosotros, sino por otra entidad colaboradora.</span></p><p class="c2"><span class="c0">Seg&uacute;n el plazo de tiempo que permanecen activadas:</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Cookies de sesi&oacute;n: dise&ntilde;adas para recabar y almacenar datos mientras el usuario accede a nuestra p&aacute;gina web. Se suelen emplear para almacenar informaci&oacute;n que solo interesa conservar para la prestaci&oacute;n del servicio solicitado por el usuario en una sola ocasi&oacute;n.</span></p><p class="c2"><span class="c0">Cookies persistentes: los datos siguen almacenados en el terminal y pueden ser accedidos y tratados durante un periodo definido por el responsable de la cookie, y que puede ir de unos minutos a varios a&ntilde;os.</span></p><p class="c2"><span class="c0">Seg&uacute;n su finalidad:</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Cookies t&eacute;cnicas: son esenciales para el funcionamiento de la web. Permiten al usuario la navegaci&oacute;n y la utilizaci&oacute;n de las diferentes opciones o servicios que existan como, por ejemplo, controlar el tr&aacute;fico y la comunicaci&oacute;n de datos, identificar la sesi&oacute;n, acceder a partes de acceso restringido, utilizar elementos de seguridad durante la navegaci&oacute;n o compartir contenidos a trav&eacute;s de redes sociales.</span></p><p class="c2"><span class="c0">Cookies anal&iacute;ticas: tienen por finalidad analizar el comportamiento y el uso que hace el usuario de la Web. Permiten cuantificar el n&uacute;mero de usuarios que visitan el Sitio Web e identificar qu&eacute; capas del Sitio Web son m&aacute;s visitadas y, por tanto, m&aacute;s populares.</span></p><p class="c2"><span class="c0">Cookies de personalizaci&oacute;n: permiten al usuario acceder al servicio con algunas caracter&iacute;sticas de car&aacute;cter general predefinidas en funci&oacute;n de una serie de criterios en el terminal del usuario como por ejemplo ser&iacute;an el idioma, el tipo de navegador a trav&eacute;s del cual accede al servicio, la configuraci&oacute;n regional desde donde accede al servicio, etc.</span></p><p class="c2"><span class="c0">El Sitio Web utiliza Google Analytics, un servicio anal&iacute;tico de web prestado por Google, Inc., (en adelante, &ldquo;Google&rdquo;) una compa&ntilde;&iacute;a de Delaware cuya oficina principal est&aacute; en 1600 Amphitheatre Parkway, Mountain View (California), CA 94043, Estados Unidos. Google Analytics emplea cookies para ayudar al Sitio Web a analizar el uso del mismo que hacen los usuarios. La informaci&oacute;n que genera la cookie acerca de su uso del Sitio Web ser&aacute; directamente transmitida y archivada por Google en los servidores de Estados Unidos. Google usar&aacute; esta informaci&oacute;n para seguir la pista de su uso del sitio web, recopilando informes de la actividad del sitio web y prestando otros servicios relacionados con la actividad del sitio web y el uso de Internet.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Si quiere obtener m&aacute;s informaci&oacute;n sobre el uso de cookies anal&iacute;ticas de Google empleadas en el Sitio Web, consulte el siguiente link:</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">https://developers.google.com/analytics/devguides/collection/analyticsjs/cookie-usage?hl=es.</span></p><p class="c1"><span class="c0"></span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">&iquest;C&oacute;mo puedes controlar las cookies?</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Es importante que sepa que en cualquier momento puede retirar su consentimiento a la Pol&iacute;tica de cookies, eliminando las cookies almacenadas en su navegador web mediante los ajustes y configuraciones del mismo.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Si lo desea, puede modificar f&aacute;cilmente las preferencias de su navegador para controlar usted mismo que cookies acceden a su ordenador y cuales prefiere limitar. Esta opci&oacute;n suele encontrarse en el men&uacute; de &ldquo;opciones&rdquo; o &ldquo;preferencias&rdquo; en los navegadores. Si emplea alguno de los siguientes, solamente tendr&aacute; que seleccionar el enlace y seguir las instrucciones que desde la p&aacute;gina enlazada se indiquen:</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span>Preferencias de cookies en Internet Explorer (</span><span class="c6"><a class="c7" href="https://www.google.com/url?q=https://support.microsoft.com/es-es/help/17442/windows-internet-explorer-delete-manage-cookies&amp;sa=D&amp;ust=1579700569613000">https://support.microsoft.com/es-es/help/17442/windows-internet-explorer-delete-manage-cookies</a></span><span class="c3">)</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span>Preferencias de Microsoft Edge (</span><span class="c6"><a class="c7" href="https://www.google.com/url?q=https://support.microsoft.com/es-es/help/4468242/microsoft-edge-browsing-data-and-privacy-microsoft-privacy&amp;sa=D&amp;ust=1579700569614000">https://support.microsoft.com/es-es/help/4468242/microsoft-edge-browsing-data-and-privacy-microsoft-privacy</a></span><span class="c3">)</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span>Preferencias de cookies en Chrome (</span><span class="c6"><a class="c7" href="https://www.google.com/url?q=https://support.google.com/chrome/answer/95647?co%3DGENIE.Platform%253DDesktop%26hl%3Des&amp;sa=D&amp;ust=1579700569615000">https://support.google.com/chrome/answer/95647?co=GENIE.Platform%3DDesktop&amp;hl=es</a></span><span class="c3">)</span></p><p class="c2"><span>Preferencias de cookies en Firefox (</span><span class="c6"><a class="c7" href="https://www.google.com/url?q=https://support.mozilla.org/es/kb/habilitar-y-deshabilitar-cookies-sitios-web-rastrear-preferencias&amp;sa=D&amp;ust=1579700569616000">https://support.mozilla.org/es/kb/habilitar-y-deshabilitar-cookies-sitios-web-rastrear-preferencias</a></span><span class="c3">)</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span>Preferencias de cookies en Safari (</span><span class="c6"><a class="c7" href="https://www.google.com/url?q=https://support.apple.com/es-es/HT201265&amp;sa=D&amp;ust=1579700569617000">https://support.apple.com/es-es/HT201265</a></span><span class="c3">)</span></p><p class="c1"><span class="c3"></span></p><p class="c2"><span class="c0">Sin embargo, si cambias tus preferencias y limitas el acceso de cookies a tu dispositivo, es posible que algunas de las funcionalidades de la web dejen de funcionar y se obstaculice por ello su navegaci&oacute;n.</span></p><p class="c1"><span class="c0"></span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Modificaciones de la Pol&iacute;tica de cookies</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Ponemos a tu disposici&oacute;n la presente Pol&iacute;tica de cookies para que puedas consultarla, archivarla o imprimirla siempre que lo estimes conveniente. Es posible que la misma sufra modificaciones como consecuencia de cambios en la p&aacute;gina web o en las cookies empleadas, novedades legislativas o jurisprudenciales o el establecimiento de nuevos criterios de la Agencia Espa&ntilde;ola de Protecci&oacute;n de Datos o Autoridad de Control correspondiente (www.aepd.es). Por ello, nos reservamos el derecho a modificar la presente Pol&iacute;tica de cookies en cualquier momento.</span></p><p class="c1"><span class="c0"></span></p>

              </article>


              </article>
              
            </div>
          </div>
        </div>
      </div>
    </section>

   <!--Footer-->
     <footer class="bg-primary-3 text-white links-white pb-4 footer-1">
      <div class="container">
       <div class="col-lg mt-2 mt-md-5 mt-lg-0 d-flex justify-content-center" >
                <img  style="margin: 3%;position: relative; top: 10px; height: 80%" src="assets/img/logos/bcn-tech-city-white.png">
            </div>
        <div class="row">
          <div class="col">
            <hr>
          </div>
        </div>
        <div class="row flex-column flex-lg-row align-items-center justify-content-center justify-content-lg-between text-center text-lg-left">
          <div class="col-auto">
            <div class="d-flex flex-column flex-sm-row align-items-center text-small">
              <div class="text-muted">&copy; Pikify 2019 Al navegar en esta página aceptas los  <a href="terminos-y-condiciones.html" target="_blank">Términos y condiciones</a> y la <a href="politica-de-privacidad.html" target="_blank">Política de privacidad</a>
              </div>
            </div>
          </div>
          <div class="col-auto mt-3 mt-lg-0">
            <ul class="list-unstyled d-flex mb-0">
              <li class="mx-3">
                <a href="https://www.instagram.com/pikify/?hl=es" class="hover-fade-out">
                  <img src="assets/img/icons/social/instagram.svg" alt="Instagram" class="icon icon-xs bg-white" data-inject-svg>
                </a>
              </li>
              <li class="mx-3">
                <a href="https://es.linkedin.com/company/pikifyoficial" class="hover-fade-out">
                  <img src="assets/img/icons/social/linkedin.svg" alt="Linkedin" class="icon icon-xs bg-white" data-inject-svg>
                </a>
              </li>
              <li class="mx-3">
                <a href="https://wa.me/+34654952875" class="hover-fade-out">
                  <img src="assets/img/icons/social/whatsapp.png" alt="whatsapp" class="icon icon-xs" >
                </a>
              </li>
              
            </ul>
          </div>
        </div>
      </div>
    </footer>

  </body>

</html>
